[Language]
Name_in_English=Korean
Name_in_native_language=한국어
ID=1042
Font_name=맑은 고딕
Font_size=9
[String]
1=이름
2=유형
3=크기
4=수정한 날짜
5=제목
6=지속 시간
7=일시 중지
8=트랙
9=경로
10=추가
11=파일 추가
12=시간
13=메시지
14=폴더
15=알 수 없음
16=버전
17=세션
18=확인
19=취소
20=32비트
21=64비트
30=홈페이지
31=이메일
34=취소하시겠습니까?
35=%d 폴더, %d 파일
36=기다려주십시오
37=파일 레이아웃 검사 및 최적화 중...
38=총 %d 파일, 완료 %d 파일
39=압축된 이미지 파일을 읽을 수 없습니다. 
40=압축된 데이터를 생성할 수 없습니다.
41=이 파일은 이미 읽기 전용 속성으로 존재합니다. 덮어쓰시겠습니까?
42=파일이 이미 존재합니다. 덮어쓰시겠습니까?
43=비밀번호가 잘못되었습니다.
44=파일 또는 폴더 이름이 이미 존재합니다. 덮어쓰시겠습니까?
45=현재 파일이 변경되었습니다. 먼저 저장해야 합니다.
46=이 파일을 열려면 비밀번호를 입력해야 합니다.
47=파일 크기가 너무 큽니다(> 8TB).
48=파일 형식이 잘못되었거나 지원되지 않습니다.
49=디렉터리 구조를 읽을 수 없습니다.
50=예기치 않은 파일의 끝이 발견되었습니다.
51=디렉터리 구조를 읽는 동안 오류가 발견되었습니다.
52=메모리 부족. 프로그램이 중단됩니다.
53=디렉터리 또는 파일을 만들 수 없습니다. 디스크가 가득 찼거나 읽기 전용일 수 있습니다.
54=CD/DVD/BD 섹터를 읽을 수 없습니다.
55=소스 및 대상 이미지 파일의 유형이 동일합니다. 변환이 필요하지 않습니다.
56=소스 파일 이름과 대상 파일 이름은 같을 수 없습니다.
57=새 이미지 파일 크기가 너무 큽니다(> 8TB). 일부 파일을 제거하십시오.
58=선택한 항목을 삭제하시겠습니까?
59=%s\r\n\r\n같은 이름이 이미 존재합니다. 다른 이름을 선택하십시오.
60=%s\r\n\r\n파일 크기가 너무 큽니다(> 4GB). 이미지에 추가할 수 없습니다.
61=추출할 폴더를 선택:
62=%s\r\n\r\n추출 실패! %s
63=다음으로 폴더 이름 변경:
64=다음으로 파일 이름 변경:
65=이미지 파일을 저장하는 동안 임시 파일을 만들 수 없습니다.
66=%d EDC 오류 감지됨!\r\n\r\n
67=%d:  섹터 오프셋 0x%08x        \r\n
68=이것은 비디오 CD 이미지 파일이며, 변환할 수 없습니다.
69=이것은 오디오 CD 이미지 파일이며, 변환할 수 없습니다.
70=파일 버전이 일치하지 않습니다. 이 파일을 열려면, 최신 버전을 위해 우리의 웹사이트를 방문하십시오.
71=파일 이름 또는 폴더 이름에 잘못된 문자가 포함되어 있습니다.
72=새 이름은 다음과 같음:
73=저장:
74=바이트
75=소스 
76=대상 
77=새 폴더
78=드라이브
79=최대
80=변환 중... 
81=파일 크기가 변경되었습니다.
82=감지된 미디어:
83=미디어 감지 실패, 또는 드라이브에 미디어 없음.
84=굽기 실패
85=미디어를 지우는 중...
86=미디어가 성공적으로 지워졌습니다.
87=미디어를 지우는 중 오류가 발생했습니다.
88=빈 미디어를 확인하는 중 오류가 발생했습니다.
89=캐시 동기화 중...
90=미디어에 충분한 여유 블록이 없습니다(%s 필요, %s 사용 가능).
91=굽기가 성공적으로 완료되었습니다.
92=장치 [%C:]를 열 때 오류가 발생했습니다.
93=단독 액세스를 위해 볼륨을 잠글 수 없습니다.\r\n계속하시겠습니까?
94=미디어 준비 중...
95=미디어 정보를 읽는 중 오류가 발생했습니다.
96=DVD+RW 미디어 포맷 중...
97=미디어를 포맷하는 중에 오류가 발생했습니다.
98=미디어 마무리 중입니다. 몇 분 정도 걸릴 수 있습니다...
99=데이터 준비 중...
100=데이터 준비에 실패했습니다.
101=파일이 이미 존재합니다.
102=이미지 파일에 트랙이 없습니다.
103=음악 파일을 디코딩하는 중 오류가 발생했습니다.
104=선택한 파일/트랙은 CD에만 구울 수 있습니다.
105=유효성 검사 중
106=디스크의 데이터 유효성 검사 중 오류가 발생했습니다.
107=소스 데이터를 읽는 중 오류가 발생했습니다.
108=디스크의 데이터를 읽는 중 오류가 발생했습니다.
109=섹터 오프셋: 
110=이 이미지 파일은 변환할 수 없습니다.
150=모든 파일
151=모든 이미지 파일
152=표준 ISO 이미지
153=직접 액세스 아카이브
154=CDRWin 이미지
155=Alcohol120 % 이미지
156=Ashampoo 이미지
157=BlindWrite 이미지
158=CDSpace 이미지
159=CloneCD 이미지
160=DiscJugger 이미지
161=Easy CD/DVD Creator 이미지
162=Gear 이미지
163=InstantCopy 이미지
164=Nero 이미지
165=NTI CD-Maker 이미지
166=PlexTools 이미지
167=RecordNow 이미지
168=가상 CD-ROM 이미지
169=가상 드라이브 이미지
170=WinOnCD 이미지
171=Mac 이미지
172=부팅 이미지 파일
173=UIF 이미지
174=VMWare 가상 디스크 이미지
175=VirtualBox 가상 디스크 이미지
176=가상 PC 가상 디스크 이미지
177=ISZ 이미지
200=%s을(를) 복사 할 수 없음: %s
201=%s을(를) 이동할 수 없음: %s
202=지정한 이름의 폴더가 이미 존재합니다. 다른 폴더 이름을 지정하십시오.
203=지정한 이름의 파일이 이미 존재합니다. 다른 파일 이름을 지정하십시오.
204=대상 폴더는 소스 폴더와 동일합니다.
205=대상 폴더는 소스 폴더의 하위 폴더입니다.
206=데이터를 쓰는 중 오류가 발생했습니다.
207=음악 파일
208=이미지 속성
209=구성
210=빠른 지우기
211=전체 지우기
498=재기록 디스크 지우기
213=지우기 매개 변수:
214=지우기 속도:
215=용량 정보를 읽는 중 오류가 발생했습니다.
216=캐시를 동기화하지 못했습니다.
217=오류 트랙을 닫습니다.
218=%s은(는) 지울 수 없습니다.
219=일반
220=기타
221=%s은(는) 지울 수 없습니다.
222=일반
223=고급
224=주석
225=날짜/시간
226=세션을 닫는 중, 몇 분 정도 걸릴 수 있습니다...
227=데이터 검증 프로세스를 중지하시겠습니까?
228=디스크가 비어 있습니다.
229=오디오 CD는 최대 99 개의 트랙만 포함할 수 있습니다. 더 적은 수의 파일을 선택한 다음 다시 추가하십시오.
230=드라이브에 디스크가 없습니다.
231=미디어 검증이 성공적으로 되었습니다.
232=미디어 검증에 실패했습니다.
233=미디어 검증이 오류와 함께 완료되었습니다.
234=미디어 검증이 취소되었습니다.
235=백그라운드 포맷 중지 중...
236=백그라운드 포맷이 중지되었습니다.
237=트랙 정보를 읽는 중 오류가 발생했습니다.
238=굽기는 경고와 함께 성공적으로 완료되었습니다.
239=대상 디스크가 비어 있지 않습니다.
240=이 디스크는 비어 있지 않습니다.
241=지금 지우시겠습니까?
242=드라이브 속도를 %.1fx (%uKB/s)로 설정합니다.
243=드라이브 속도를 %dx (%uKB/s)로 설정합니다.
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=다음 쓰기 가능한 주소 읽기 실패(%08x).
247=다음 쓰기 가능한 주소 읽기 실패(%d 필요, %d 사용 가능).
248=드라이브에 알 수 없는 디스크 유형이 있습니다.
249=이미지 데이터를 읽는 중 오류가 발생했습니다.
250=부팅 이미지 파일이 잘못되었습니다.
251=파일 이름에는 다음 문자를 사용할 수 없습니다.
252=<레이블 없음>
253=알 수 없는 디스크 유형
254=디스크 없음
255=이 프로젝트에 오디오 트랙이 없습니다.
256=이것은 멀티 트랙 디스크이므로, BIN 이미지 파일 형식을 선택하십시오.
257=이것은 오디오 디스크이므로, BIN 이미지 파일 형식을 선택하십시오.
258=파일이 이미 존재합니다. 파일을 다시 추가하시겠습니까?
259=디스크 굽기 시작...
260=디렉터리 쓰는 중...
261=파일을 쓰는 중...
262=완료되었습니다.
263=모든 오류를 무시하시겠습니까?
264=파일 쓰기 시작...
265=파일 검증 시작...
266=파일을 검증하는 중...
267=파일 쓰기 실패.
268=%s 인코더를 여는 중 오류가 발생했습니다.
269=디렉터리 정보
270=WIM 파일
271=앨범
272=트랙
273=음악가
274=<트랙 번호>
275=<트랙 제목>
276=<트랙 음악가>
277=<트랙 작곡가>
278=<앨범 제목>
279=<앨범 음악가>
280=<앨범 작곡가>
281=샘플 트랙 제목
282=샘플 트랙 음악가
283=샘플 트랙 작곡가
284=샘플 앨범 제목
285=샘플 앨범 음악가
286=샘플 앨범 작곡가
287=알 수 없는 트랙 음악가
288=알 수 없는 트랙 작곡가
289=알 수 없는 앨범 제목
290=알 수 없는 앨범 음악가
291=알 수 없는 앨범 작곡가
292=오디오 CD 텍스트 쓰기...
293=오디오
294=오디오 속성
295=유효한 연도를 입력하십시오.
296=올바른 UPC를 입력하거나 UPC가 없으면 필드를 비워두십시오. UPC는 정확히 13자 이어야 합니다.
297=올바른 ISRC를 입력거나 ISRC가 없으면 필드를 비워두십시오. ISRC는 정확히 12자이고 처음 2자, 다음 3자 영숫자 및 마지막 7자만 사용해야 합니다.
298=일시 중지 값은 %s ~ %s 사이로 설정해야 합니다.
299=<여러 값>
300=공 디스크 또는 재기록 디스크를 삽입하고 다시 시도하십시오.
301=VMWare 가상 디스크 이미지
302=VirtualBox 가상 디스크 이미지
303=가상 PC 가상 디스크 이미지
304=디스크 이미지
305=Windows 이미징 파일
306=파티션
307=AnyBurn은 다음 파티션을 열 수 없음: 
308=이미지 가져오기
309=파티션 가져오기
310=사용자 정의
311=언어
312=파일
313=비디오 파일
314=추출
315=오디오 CD 추출
316=추출:
317=추출 중...
318=주석
319=여러 파일
320=단일 파일
321=%s을(를) 로드하는 중 오류가 발생했습니다.
322=%s 인코더
323=%s 인코더를 완료하는 중 오류가 발생했습니다.
324=0 (가장 빠름, 최소 압축)
325=5 (기본값)
326=8 (가장 느림, 대부분의 압축)
327=빠름
328=표준
329=높은
330=매우 높음
331=Insane
332=파일 열기에 실패했습니다.
333=계속하시겠습니까?
334=VCD/SVCD에 비해 디렉토리 구조가 너무 큽니다.
335=디렉터리 구조는 VCD/SVCD에 대해 너무 큽니다.
336=이 프로젝트에 비디오 트랙이 없습니다.
337=%s\r\n\r\n은(는) 유효하지 않음 - 비디오 CD 용으로 인코딩된 MPEG-1이 필요합니다.
338=%s\r\n\r\n은(는) 유효하지 않음 - 슈퍼 비디오 CD 용으로 인코딩된 MPEG-2가 필요합니다.
339=%s\r\n\r\n은(는) 움직이는 비디오 스트림을 포함해야 합니다.\r\n\r\n계속하시겠습니까?
340=%s\r\n\r\n오디오 스트림 #%d은(는) 이 VCD 유형에서 지원하지 않습니다.\r\n\r\n계속하시겠습니까?
341=%s\r\n\r\n오디오 스트림 #%d의 샘플링 주파수는 %d Hz입니다(44100 Hz여야 합).\r\n\r\n계속하시겠습니까?
342=%s\r\n\r\n오디오 스트림 #%d은(는) 레이어 II가 아닙니다.\r\n\r\n계속하시겠습니까?
343=%s\r\n\r\n오디오 스트림 #%d의 비트 전송율은 %d kbps입니다(이 VCD 유형은 224 kbps여야 함).\r\n\r\n계속하시겠습니까?
344=%s\r\n\r\n이 VCD 유형은 오디오 스트림이 존재해야 합니다.\r\n\r\n계속하시겠습니까?
345=유효한 MPEG-1 또는 MPEG-2 파일이 아닙니다.
346=파일을 저장할 충분한 여유 공간이 없습니다.
347=기본값
348=플로피 디스크 이미지 파일
349=하드 디스크 이미지 파일
350=임시 파일을 쓰는 중 오류가 발생했습니다.
351=드라이브에 오디오 CD를 넣으십시오.
352=선택한 파일이 너무 많습니다.
353=위의 파일 이름이 잘못되었습니다.
354=파일 및 폴더 추가
355=파일 시스템
356=이미지 파일을 저장할 때 파일 레이아웃 최적화
359=소스 드라이브
360=굽기 드라이브
361=소스 드라이브 선택 :
362=소스 드라이브를 선택하십시오.
363=레코딩 드라이브를 선택하십시오.
364=소스 디스크를 넣으십시오.
365=소스 디스크가 비어 있습니다.
366=소스 디스크가 잘못되었거나 비어 있습니다.
367=소스 디스크가 유효하지 않거나 지원되지 않습니다.
368=대상 디스크를 넣으십시오.
369=대상 디스크 유형(%s)이 소스 디스크 유형(%s)과 다릅니다.
370=대상 디스크가 잘못되었거나 지원되지 않습니다.
371=공 또는 재기록 가능한 %s를 %C:에 넣으십시오.
372=멀티 세션 디스크 복사는 지원되지 않습니다.
373=소스 미디어 정보를 읽는 중 오류가 발생했습니다.
374=소스 디스크의 캐싱이 시작되었습니다 ...
375=소스 디스크에서 %d에서 %d(으)로 섹터를 읽는 중 오류가 발생했습니다.
376=소스 디스크에서 섹터 %d을 읽는 중 오류가 발생했습니다.
377=임시 파일에서 %d에서 %d (으)로 섹터를 읽는 중 오류가 발생했습니다.
378=임시 파일에서 섹터 %d을 읽는 중 오류가 발생했습니다.
379=소스 디스크 읽기 중...
380=굽기 작업을 위한 임시 파일 생성 중...
381=임시 파일을 생성하지 못했습니다.
382=임시 파일 생성을 건너뜁니다.
383=소스 디스크의 임시 데이터 파일이 이미 존재합니다. 다시 생성하시겠습니까??\r\n\r\n*소스 디스크를 변경하지 않으면, "아니요"를 선택하십시오.
384=취소됨
385=드라이브 정보를 읽는 중 오류가 발생했습니다.
386=현재 드라이브는 CD 텍스트를 지원하지 않습니다.
387=CD-텍스트 작성은 무시됩니다.
388=드라이브의 디스크(%s)가 임의 기록 모드(RRM)로 포맷되었으므로, 굽기가 지원되지 않습니다.
389=ISO 9660을 사용하는 경우, 디스크의 최대 허용 파일 크기는 4GB입니다.
390=ISO 9660을 해제하고 UDF를 사용하시겠습니까?
391=데이터 오류 또는 잘못된 비밀번호!
392=비밀번호가 잘못되었거나 아카이브가 유효하지 않습니다.
393=비밀번호를 입력하십시오.
394=비밀번호가 너무 깁니다. 최대 길이는 %d자입니다.
395=최저
396=최고
397=AnyBurn의 새 버전을 사용할 수 있습니다.
398=새로운 버전:
399=출시일:
400=지금 설치하시겠습니까?
401=우리 웹 사이트를 방문하여 새 버전을 받으시겠습니까?
402=AnyBurn은 최신 버전입니다.
403=업데이트 확인 실패!
404=오디오 파일 추가하기
405=파일 및 폴더 추가
406=새로 고침
407=디스크 공간이 충분하지 않습니다. 불필요한 파일을 제거하고 다시 시도하십시오.
408=파일이 너무 큽니다. FAT 파티션에서 지원하는 최대 파일 크기는 4GB입니다.
409=%s와 %s를 동시에 구울 수 없습니다.
410=동시에 여러 드라이브에 구울 것을 선택했습니다.
411=복사 매수를 %d로 설정했습니다.
412=레코딩 후에 디스크를 꺼내시겠습니까?
413=파일 크기
414=%s / %s 복사
415=이전(%s / %s 복사)
416=다음(%s / %s 복사)
417=복사 매수는 1~999 사이에서 지정하십시오.
418=%d 드라이브에 동시에 굽기를 선택했습니다. 복사 매수를 %d로 설정하시겠습니까?
419=현재 컴파일
420=여러 드라이브에 동시에 굽기
421=쓰기
422=CD/DVD/Blu-ray 드라이브를 감지할 수 없습니다.
423=레코딩 드라이브를 감지할 수 없습니다.
424=이미지 파일을 선택하십시오.
425=파일 또는 폴더를 추가하지 않았습니다. 계속하시겠습니까?
426=구울 오디오 파일을 선택하십시오.
427=이미지 파일 이름을 입력하십시오.
428=변환할 소스 이미지 파일을 선택하십시오.
429=대상 이미지 파일 이름을 입력하십시오.
430=빈 디스크
431=불완전 디스크
432=최종 디스크
433=주소
434=길이
435=방법
436=모드 1
437=모드 2
438=오디오
439=디스크가 잘못되었거나 비어 있습니다.
440=추출 중
441=추출 중: 
442=다음 위치에 압축풀기:
443=일시 중지
444=계속
445=닫기
446=응용 프로그램을 기본 구성으로 재설정하시겠습니까?
447=설정
448=램 버퍼 크기는 %s~%s 사이에서만 설정할 수 있습니다.
449=변경 사항을 취소하시겠습니까?
450=오디오 CD 텍스트 작성 시뮬레이션...
451=미디어 쓰기 시뮬레이션...
452=가져온 디스크는 쓸 수 없습니다. AnyBurn은 파일을 추가할 수 없습니다.
453=가져온 디스크는 다른 프로그램에서 작성했습니다. AnyBurn은 데이터를 추가할 수 없습니다.
454=%s 굽기 시뮬레이션이 지원되지 않습니다. '굽기 시뮬레이션' 옵션의 선택을 취소하십시오.
455=굽기 시뮬레이션은 지원되지 않습니다.
456=굽기 시뮬레이션이 성공적으로 완료되었습니다.
457=굽기 시뮬레이션이 경고와 함께 성공적으로 완료되었습니다.
458=DVD-R DL 멀티 세션 굽기는 지원되지 않습니다. '디스크 마무리' 옵션을 확인하십시오.
459=선택한 파일은 프로젝트 파일입니다. 디스크 이미지 파일을 선택하십시오.
460=데이터 디스크만 추가할 수 있습니다.
461=이미지 파일
462=디스크가 비어 있습니다.
463=가져온 데이터 확인 중...
464=가져온 데이터를 확인하지 못했습니다.
465=이전 백업 세션이 포함된 디스크를 찾을 수 없습니다. 디스크를 넣고 다시 시도하십시오.
466=가져온 디스크는 마무리되었습니다. AnyBurn은 데이터를 추가할 수 없습니다.
467=시스템에서 다음 파일을 찾을 수 없습니다.
468=프로젝트 파일에서 참조하는 디스크를 찾을 수 없습니다.
469=올바른 드라이브를 선택하거나 올바른 디스크를 넣으십시오.
470=현재 쓰기 속도: %.1fx (%uKB/s).
471=현재 쓰기 속도: %dx (%uKB/s).
472=표준 ISO 파일
473=BIN/CUE 파일
474=클립보드에 복사
475=지금 굽기
476=지금 지우기
477=지금 만들기
478=지금 복사
479=지금 변환
480=지금 추출
481=재시도
482=%02d 트랙을 %s에 추출 중...\r\n
483=소스 드라이브:  %C:\r\n
484=대상 이미지 파일:  %s\r\n
485=이미지 파일 쓰기 시작...
486=소스 이미지 파일:  %s\r\n
487=지우기 방법: %s
488=빠른 지우기
489=전체 지우기
490=이름을 바꾸려면 목록에서 파일이나 폴더를 선택하십시오.
491=추출할 파일 선택:
492=추출할 폴더 선택:
493=추출할 트랙이 없습니다.
494=계속하려면 아나 이상의 트랙을 선택해야 합니다.
495=이미지 파일 굽기
496=파일/폴더 굽기
497=오디오 CD 굽기
499=디스크에서 이미지 파일 만들기
500=디스크 복사
501=이미지 파일 변환
502=파일/폴더에서 이미지 파일 만들기
503=오디오 CD 추출이 성공적으로 완료되었습니다.
504=오디오 CD 추출이 취소되었습니다.
505=오디오 CD 추출 실패.
506=삭제할 트랙을 선택하십시오.
507="%s"의 새 이름을 입력하십시오:
508=디스크:
509=이미지 파일 생성이 성공적으로 완료되었습니다.
510=이미지 파일 생성이 취소되었습니다.
511=이미지 파일을 만들지 못했습니다.
512=이미지 파일 변환이 성공적으로 완료되었습니다.
513=이미지 파일 변환이 취소되었습니다.
514=이미지 파일을 변환하지 못했습니다.
515=%s에서 %s(으)로 변환 중
516=변환 시작...\r\n
517=대상 이미지 파일 유형:  %s\r\n
518=이미지 파일 생성 시작...\r\n
519=%s에서 %s(으)로 이미지 파일 생성 중
520=잘못되었거나 또는 빈 디스크
521=총 %dMB, 남음 %dMB
522=부팅 가능한 USB 드라이브 만들기
523=USB 드라이브 이미지 파일 만들기
524=USB 드라이브 이미지 파일
525=USB 드라이브에 쓰는 중...
526=USB 드라이브에 쓰기가 성공적으로 완료되었습니다.
527=Raw 쓰기
528=소스 이미지 파일을 선택하십시오.
529=대상 USB 드라이브를 선택하십시오.
530=%s을(를) 읽지 못했습니다.
531=%s 작성에 실패했습니다.
532=%s 작성에 실패: % s
533=기타 파일 건너뛰기...
534=USB 드라이브의 모든 데이터를 덮어씁니다. 계속하시겠습니까?
535=쓰기 위한 USB 드라이브를 여는 중...
536=USB 드라이브 쓰기가 취소되었습니다.
537=기록할 총 섹터: %d.
538=USB 드라이브 쓰기 시작...
539=USB 드라이브 캐시 동기화 중...
540=USB 드라이브 쓰기에 실패했습니다.
541=USB 드라이브에 공간이 충분하지 않습니다.
542=소스 파일을 읽지 못했습니다.
543=USB 드라이브 %016I64X 섹터 쓰기에 실패했습니다.
544=USB 드라이브를 여는 데 실패: %s.
545=USB 드라이브
546=이 기능을 사용하려면 관리자로 AnyBurn을 실행해야 합니다. 계속하시겠습니까?
547=USB 드라이브 이미지 만들기...
548=오류를 무시하고 추출을 계속하시겠습니까?
549=무시
550=모두 무시
551=이미지 파일 찾아보기/추출
552=이미지 파일 편집
554=이미지 파일 추출이 성공적으로 완료되었습니다.
555=이미지 파일 추출이 취소되었습니다.
556=이미지 파일을 추출하지 못했습니다.
557=추출 완료!
558=로그 파일
559=추출 대상 폴더는 비워 둘 수 없습니다.
560=목록에서 추출할 파일과 폴더를 선택하십시오. 파일이나 폴더를 선택하지 않으면 이미지 파일 내부의 모든 파일과 폴더가 추출됩니다.
561=취소하시겠습니까?
562=데이터의 총 크기: %s
563=남음:
564=%s 파일 시스템으로 USB 드라이브 포맷 중...
565=포맷이 성공적으로 완료되었습니다.
566=USB 드라이브를 포맷하지 못했습니다.
567=파일이 %s 파일 시스템에 비해 너무 큽니다. 파일 시스템을 NTFS로 변경하시겠습니까?
568=USB 드라이브는 %s 파일 시스템에서 부팅할 수 없습니다. 파일 시스템을 FAT32로 변경하시겠습니까?
569=파일을 USB 드라이브에 쓸 수 없습니다.
570=폴더 이름
571=파일 이름
572=새 이름
573=<자동>
574=경과 시간:
575=소스 이미지 파일
576=소스 CD
577=구울 소스
578=대상 USB 드라이브
579=드라이브/디스크 정보 보기
580=추출 충...
581=추가 중...
582=추출할 위치
583=이미지 파일 추출 중...
584=파일이 성공적으로 저장되었습니다.
585=파일 시스템 제한으로 인해 다음 파일 이름 또는 폴더 이름이 잘립니다. 계속하시겠습니까?
586=작업이 취소되었습니다.
587=미디어 유효성 검사 중
588=드라이브 정보
589=디스크 정보
590=직접 선택
591=이미지 파일을 CD, DVD 또는 Bluray 디스크에 굽기
592=이미지 파일 내의 파일 탐색 및 추출
593=이미지 파일 편집
594=이미지 파일을 다른 형식으로 변환
595=이미지 파일을 USB 드라이브에 쓰기
596=아무것도 안 함
597=레이블
598=사용됨
599=알리지 않기
600=나중에 알림
601=경고: 디스크에 있는 모든 데이터는 지워짐!
602=드라이브에 디스크가 없습니다.
603=드라이브에 기록 가능한 디스크를 넣으십시오.
604=드라이브에 있는 디스크는 읽기 전용(%s)입니다.
605=시작 페이지
606=스테레오
607=조인트 스테레오
608=듀얼 채널
609=모노
610=To append files to the disc, please select a session from the list, then click "Import" to import previous files on the disc.
611=If you want to create a new disc, please click "Cancel".
612=Exit
613=In folder
614=The selected file can't be burned to the optical disc. Please unpack the file, then write the unpacked files to the optical disc.
615=%d Files, %d Folders
616=The folder can not be found!
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
773=Config CDDB server
774=CDDB server url
775=Can't list files in the data track.
776=AnyBurn can't list files in the following partition:
777=Preparing files...
[MENU_196]
|0=옵션(&O)
32786=설정...
|1=도움말(&H)
32789=온라인 도움말(&O)
32790=제품 지원(&S)
32791=업데이트 확인(&U)...
32787=AnyBurn 홈페이지(&H)
16=AnyBurn 정보(&A)...
[MENU_158]
32775=큰 아이콘(&G)
32772=작은 아이콘(&M)
32773=간단히(&L)
32774=자세히(&D)
[MENU_184]
32778=<트랙 번호>
32779=<트랙 제목>
32780=<트랙 음악가>
32781=<트랙 작곡가>
32782=<앨범 제목>
32783=<앨범 음악가>
32784=<앨범 작곡가>
[DIALOG_100]
0=AnyBurn 정보
[DIALOG_129]
1016=이미지 파일을 디스크에 굽기
1001=파일/폴더를 디스크에 굽기
1019=mp3/flac/ape...에서 오디오 CD 굽기
1020=재기록 디스크 지우기
1041=디스크를 이미지 파일로 복사
1042=디스크 복사
1008=오디오 CD를 mp3/flac/ape...로 추출
1007=이미지 파일 변환
1003=파일/폴더에서 이미지 파일 만들기
1006=드라이브/디스크 정보 보기
1219=작업 선택:
1004=부팅 가능한 USB 드라이브 만들기
1009=이미지 파일 찾아보기/추출
1010=이미지 파일 편집
1011=디스크 표면 확인
1012=Convert Audio format...
[DIALOG_132]
1061=추가
1062=제거
1006=고급
1094=굽기 드라이브:
1008=More
[DIALOG_133]
1061=추가
1062=제거
1063=속성
1064=위로 이동
1065=아래로 이동
1094=굽기 드라이브:
[DIALOG_130]
1073=기록된 데이터 유효성 검사
1087=굽기 후 디스크 꺼내기
1018=디스크 마무리(나중에 기록할 수 없음)
1000=추가 설정...
1082=소스 이미지 파일:
1085=설정:
1086=굽기 속도 선택:
1083=굽기 드라이브:
1084=굽기 드라이브 선택:
1081=이미지 파일 선택:
1281=드라이브에 공 디스크 또는 재기록 가능한 디스크를 넣은 다음 "지금 굽기"를 클릭하십시오.
[DIALOG_134]
1083=굽기 드라이브:
1220=지우기 설정:
1236=지우기 방법:
1237=지우기 속도:
1235=굽기 드라이브 선택:
1087=지운 후에 디스크 꺼내기
[DIALOG_131]
1078=정보:
1205=진행률:
[DIALOG_136]
1073=기록된 데이터 유효성 검사
1012=복사하기 전에 임시 파일 만들기
1087=굽기 후 디스크 꺼내기
1018=디스크 마무리(나중에 기록할 수 없음)
1000=추가 설정...
1221=소스 드라이브:
1230=소스 드라이브:
1223=굽기 설정:
1240=대상 드라이브:
1241=굽기 속도:
[DIALOG_135]
1221=소스 드라이브:
1084=소스 드라이브 선택:
[DIALOG_140]
1225=드라이브:
1226=정보 유형:
1022=드라이브 정보 보기
1023=디스크 정보 보기
1231=드라이브 선택:
[DIALOG_141]
1024=제조사 && 모델
1026=펌웨어 버전:
1028=일련번호:
1030=날짜 및 시간:
1032=버퍼 용량:
1034=읽기 지원 매체:
1036=쓰기 지원 매체:
1038=읽기 속도:
1039=쓰기 속도:
[DIALOG_142]
1047=데이터 유형:
1049=제조사:
1051=세션 수:
1053=트랙 수:
1055=남은 공간:
1057=사용된 공간:
1000=디스크 마무리...
[DIALOG_138]
[DIALOG_139]
1082=소스 이미지 파일:
1232=소스 이미지 파일 선택:
[DIALOG_176]
1230=소스 드라이브:
[DIALOG_177]
1000=구성...
1229=인코더 설정:
1186=출력 형식 선택:
1187=출력 모드 선택:
1189=추출:
1190=출력 파일 이름 형식:
1191=미리보기:
1196=추출할 폴더 선택:
[DIALOG_198]
1246=소스 이미지 파일 또는 컴팩트 디스크:
1247=이미지 파일:
1248=컴팩트 디스크:
1240=대상 USB 드라이브:
1249=설정:
1250=쓰기 방법:
1253=파일 시스템:
[DIALOG_202]
1262=이미지 파일 선택:
[DIALOG_203]
1267=추출 위치(폴더가 존재않으면 생성):
1264=파일 및 폴더:
1260=이미지 파일의 모든 파일 및 폴더 추출
1261=선택한 파일 및 폴더만 추출
1265=추출 옵션:
1012=추출 후 폴더 열기
1013=기존 파일 덮어쓰기
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=이 메시지를 표시하지 않기
[DIALOG_170]
7=아니요
1=예
1158=다음으로 교체:
1159=이름:
1161=수정한 날짜:
1163=크기:
1164=수정한 날짜:
1018=다시는 묻지 않기
3=모두 예
8=모두 아니요
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=레이블 변경
1103=새 레이블 이름 입력:
[DIALOG_193]
0=비밀번호
[DIALOG_194]
0=비밀번호 입력
[DIALOG_175]
0=온라인 업그레이드
1183=알리지 않기
1184=나중에 알림
[DIALOG_169]
0=추가 레이블
1290=시스템 ID:
1291=볼륨 세트 ID:
1292=제작사 ID:
1293=데이터 준비 ID:
1294=응용 프로그램 ID:
1295=저작권 ID:
1296=추상 ID:
1297=참고 문헌 ID:
[DIALOG_163]
1121=볼륨 날짜/시간:
1126=파일 날짜/시간:
1122=만든 날짜
1123=수정한 날짜
1124=유효 날짜
1125=만료 날짜
1127=현재 날짜
1128=원본 파일 시간 사용
1129=다음으로 설정:
[DIALOG_164]
1130=레이블
1000=추가 레이블...
1131=파일 시스템:
1132=ISO9660 파일 이름: 
1133=졸리엣 파일 이름: 
1134=기타:
1104=DOS (8.3)
1105=표준 (30)
1106=긴 (221)
1107=소문자 허용
1108=표준 (64)
1109=긴 (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=파일/폴더 이름 바꾸기
[DIALOG_187]
0=세션 가져오기
1=가져오기
1070=새로 고침
1166=감지된 미디어:
1286=굽기 장치:
[DIALOG_174]
1181=온라인 업그레이드
1018=자동으로 업데이트 확인
1000=지금 확인...
1001=기본 응용 프로그램 구성 복원
1183=끌어다 놓기 기본 동작
1368=User interface:
1012=Remember user interface settings
1182=Shell integration:
1019=Enable shell integration
[DIALOG_199]
1131=기본 파일 시스템:
1132=ISO9660 파일 이름: 
1104=DOS (8.3)
1105=표준 (30)
1106=긴 (221)
1107=소문자 허용
1133=졸리엣 파일 이름: 
1108=표준 (64)
1109=긴 (110)
1000=기본값 복원
[DIALOG_165]
1141=앨범 제목:
1142=음악가:
1143=작곡가:
1144=UPC:
[DIALOG_166]
1145=트랙 제목:
1146=ISRC:
1144=작곡가:
1142=음악가:
1147=일시 중지:
[DIALOG_185]
0=굽기 설정
1087=굽기 후 디스크 꺼내기
1013=굽기 시뮬레이션
1198=복사 매수:
1199=동시에 여러 드라이브에 굽기(아래 목록에서 드라이브 선택)
[DIALOG_186]
0=다음 디스크를 넣으십시오
1202=소스 파일:
1203=굽기 드라이브:
1204=소스 파일:
1205=굽기 드라이브:
1206=소스 드라이브:
1207=소스 드라이브:
[DIALOG_207]
0=파일을 여는 방법?
1012=내 선택을 기억하고 다시는 묻지 않기
1185=선택한 이미지 파일을 어떻게 여시겠습니까?
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
1422=Click "Clean USB drive" button to clean all data in the USB drive.
[DIALOG_282]
1432=Output file:
1433=Output file format:
1187=Output file mode:
1000=Config...
1434=Output file name format:
1435=CD Information:
1012=Write CD-Text when burning Audio CD
1013=Load CDDB information through Internet
1436=Preview:
1001=Config...
